@extends('Main.Front.partials.nav')

@section('content')
    <br><br><br>
    <div style="margin-bottom: 162px;font-family: 'B Nazanin';" class="list-group">
        <a class="list-group-item list-group-item-action flex-column align-items-start">
            <div class="table-responsive">
                <table class="text-responsive" style="direction: rtl;width: 100%">
                    <tr>
                        <br>
                        <td style="direction: rtl;" >
                            <div class="d-flex w-100 justify-content-between">
                                <h4 class="mb-1">هتل آپارتمان جمالي مشهد در سال 1376 شروع به فعاليت نمود. اين هتل آپارتمان داراي چهار طبقه مثبت، يک نيم طبقه و يک طبقه منفي مي باشد که در سال 1397 واحدهاي اقامتي و بخش هايي از هتل جمالي نوسازي شدند. هتل آپارتمان يک ستاره جمالي مشهد داراي 23 باب اتاق و سوئيت است که در طبقات اول تا چهارم و نيم طبقه ي پنجم پراکنده شده اند. هتل آپارتمان جمالي در خيابان امام رضا که از مهم ترين خيابان هاي شهر مقدس مشهد مي باشد، واقع شده است و به حرم امام رضا با فاصله ي 900 متر دسترسي آسان دارد. هتل جمالي به دليل قرارگيري در مرکز شهر و دسترسي به استانداري و شهرداري مشهد با فاصله ي حداکثر 4 کيلومتر، گزينه مناسبي براي زائريني است که علاوه بر زيارت، براي انجام امور اداري به مشهد سفر مي کنند. همچنين مهمانان گرامي مي توانند با پيمودن مسافت 4.5 کيلومتر به سينما هويزه نيز دسترسي داشته باشند. لازم به ذکر است هتل آپارتمان جمالي در بخش ورودي داراي سه پله است، همچنين از طبقه چهارم تا نيم طبقه پنجم فاقد آسانسور مي باشد.</h4>
                            </div>
                        </td>
                    </tr>
                </table>
            </div>
        </a>
    </div>
@endsection
